---
pageTitle: Записати дитину до 1-го класу можна через інтернет-портал
pageDesc: З 17 квітня в Хмельницькій громаді запрацює портал «Електронна реєстрація в заклади загальної середньої освіти».
imgUrl: "vstup.jpg"
---
<div class="content-container">
    <img src="/img/{{imgUrl}}">
    <p>
    З 17 квітня в Хмельницькій громаді запрацює портал <a href="https://school.isuo.org/">«Електронна реєстрація в заклади загальної середньої освіти»</a>. Рішення про створення онлайн-платформи було прийнято у зв’язку з впровадженням воєнного стану та зверненнями батьків щодо можливості подачі документів для зарахування дитини до 1-го класу закладу освіти в режимі онлайн. Така форма подачі документів забезпечить прозорість під час зарахування дітей у заклади освіти та дозволить аналізувати поточний стан реєстрації.
    </p>
    <br>
    <p>
   <b> Система включає в себе 3 рівні доступу:</b>

<p>- батьки дитини (дітей);</p>

<p>- заклади освіти;</p>

<p>- органи управління освітою.</p>
</p>
<br>
<p><b>Портал дає можливість батькам:</b>

<p>- переглянути інформацію по ЗЗСО;</p>

<p>- подати заяву на реєстрацію в один чи декілька ЗЗСО;</p>

<p>- отримувати інформацію електронною поштою щодо подальших дій після подання;</p>

<p>- отримати результати зарахування.</p>
</p>
<br>
<p><b>Портал дозволяє закладам загальної середньої освіти:</b>

<p>- отримувати та обробляти заяви батьків в режимі онлайн (роздруковувати готові форми заяв, згоди на обробку персональних даних тощо);</p>

<p>- автоматизувати розподіл заяв на першочергові та другочергові;</p>

<p>- отримати журнал заяв як електронний архів, імпортувати дані в Excel;</p>

<p>- надавати попередню інформацію про заклад (гуртки, секції, особливості навчання, профілі, мови навчання тощо).</p>
</p>
<br>
<p><b>Портал дасть змогу Департаменту освіти та науки:</b>

<p>- збирати статистику по кількості заяв до першого класу в розрізі шкіл;</p>

<p>- переглядати наповнюваність закладів загальної середньої освіти;</p>

<p>- отримувати інформацію по кількості вільних місць у закладах;</p>

<p>- аналізувати статистику заяв та наповнюваність закладів для їх подальшого розвитку та модернізації.</p>
</p>
<br>
<p>Інструкція для батьків за <a href="https://drive.google.com/file/d/19uqikZlaGBu0102V1G7XsmVgrN1Boakz/view" target=_blank>посиланням</a>.
    </p>
</div>
